Repository: softqnr/pathway-games
Catalog: src/PathwayGames/Resources/AppResources.*.resx
Languages: bg, sr, tr

source: All
bg: Всичко
sr: Sve
tr: Hepsi

# ApplicationName
source: Pathway+ Games
bg: Pathway+ игри
sr: Pathway+ Igrice
tr: Pathway+ Oyunları

# ButtonCancel
source: Cancel
bg: Отказ
sr: Otkaži
tr: İptal

# ButtonDeleteSession
source: Delete session
bg: Изтриване на сесия
sr: Obriši sesiju
tr: Oturumu sil

# ButtonExportResults
source: Export results
bg: Експортиране на резултатите
sr: Eksportuj rezultate
tr: Sonuçları aktar

# ButtonGameData
source: Game data
bg: Данни за играта
sr: Podaci igrice
tr: Oyun verisi

# ButtonPack
source: Pack
bg: Окомплектоване
sr: Zapakuj
tr: Gönder

# ButtonPackAll
source: Pack all
bg: Окомплектоване на всички
sr: Zapakuj sve
tr: Hepsini birden gönder

# ButtonResetDefaults
source: Reset Defaults
bg: Нулиране на настройките по подразбиране
sr: Resetuj
tr: Varsayılan olarak ayarla

# ButtonSave
source: Save
bg: Запази
sr: Sačuvaj
tr: Kaydet

# ButtonSelect
source: Select
bg: Избери
sr: Selektuj
tr: Seçin

source: Cancel
bg: Откажи
sr: Otkaži
tr: İptal

# LabelAverageResponseTime
source: Average response time
bg: Осреднено време за реакция
sr: Srednje vreme odgovora
tr: Ortalama yanıt süresi

# LabelBlankSlideDisplayTime
source: Blank slide display time
bg: Време за показване на празен слайд
sr: Vreme za prikazivanje praznog slajda
tr: Boş ekran görüntüleme süresi

# LabelBlankSlideVariation
source: Blank slide variation (+-)
bg: (Вариация на празен слайд+-)
sr: Varijacija za prazni slajd (+-)
tr: Boş ekran varyasyonu (+-)

# LabelConfusionMatrix
source: Confusion Matrix
bg: Матрица на объркване
sr: Matrica konfuzije
tr: Hata matrisi

# LabelCorrectCommision
source: Correct commision
bg: Правилно отбелязване
sr: Tačni pogodci
tr: Doğru işlem

# LabelCorrectOmmisions
source: Correct ommisions
bg: Правилно пропускане
sr: Tačni promašaji
tr: Doğru pas geçme

# LabelEyeGazeVisualization
source: Eye Gaze Visualization
bg: Визуализация на проследяването на поглед
sr: Vizualizacija pogleda očiju
tr: Göz takibi

# LabelGyroAcceleration
source: Gyro / Acceleration
bg: Жироскоп / Ускорение
sr: Žiroskop
tr: Dönüş hareti / İvme

# LabelHeightCompensation
source: Height Compensation
bg: Компенсация на височината
sr: Kompenzacija visine
tr: Yükseklk dengesi

# LabelLearner
source: Learner
bg: Учащ
sr: Učenik
tr: Kullanıcı

# LabelMuseEEGheadband
source: Muse EEG headband
bg: Muse EEG лента за глава
sr: Senzor EEG traka za glavu
tr: Muse EEG kafabandı

# LabelNoGameSessionsFound
source: No game sessions found!
bg: Не са намерени сесии от игри!
sr: Nije nađena sesija igrice!
tr: Kayıtlı oturum yok!

# LabelNoUsersFound
source: No users found!
bg: Не са намерени потребители!
sr: Nije nađen nijedan korisnik!
tr: Kayıtlı kullanıcı yok!

# LabelPoints
source: Points
bg: Точки
sr: Poeni
tr: Puan

# LabelScore
source: Score
bg: Резултат
sr: Rezultat
tr: Skor

# LabelScreenPPI
source: Screen PPI
bg: PPI на екрана
sr: Ekran PPI
tr: Ekran piksel hassasiyeti

# LabelSeconds
source: seconds
bg: секунди
sr: sekunde
tr: saniye

# LabelSeekAXWithQuiz
source: SEEK AX WITH QUIZ
tr: SEEK AX ve QUIZ

# LabelSensitivity
source: Window (secs)
bg: Чувствителност
sr: Osetljivost
tr: Duyarlılık

# LabelSlide
source: Slide
bg: Слайд
sr: Slajd
tr: Sayfa

# LabelSlideCount
source: Slide count
bg: Брой на слайдовете
sr: Broj slajdova
tr: Sayfa sayısı

# LabelSlideDisplayTime
source: Slide display time
bg: Време за показване на слайда
sr: Vreme prikaza slajda
tr: Sayfa görünme süresi

# LabelTolerance
source: Tolerance
bg: Толеранс
sr: Tolerancija
tr: Tolerans

# LabelTrueDepthcamera
source: True depth camera
bg: Truedepth камера
sr: Kamera
tr: Gerçek derinlik kamerası

# LabelUsername
source: Username
bg: Потребителско име
sr: korisničko ime
tr: Kullanıcı adı

# LabelUserType
source: User type
bg: Вид потребител
sr: Vrtsa usera
tr: Kullanıcı tipi

# LabelWidthCompensation
source: Width Compensation
bg: Компенсация на ширината
sr: Kompenzacija širine
tr: Ekran genişliği telafisi

# LabelWrongCommision
source: Wrong commision
bg: Грешно отбелязване
sr: Netačne pogodci
tr: Hatalı işlem

# LabelWrongOmmisions
source: Wrong ommisions
bg: Грешно пропускане
sr: Netačni promašaji
tr: Hatalı pas geçme

source: Ok
tr: Tamam

# PlaceholderEnterSearchTerm
source: Enter search term
bg: Въведете дума за търсене
sr: Unesite pojam za pretragu
tr: Arama

# PromptDeleteSessionData
source: Do you want to delete this session data?
bg: Искате ли да изтриете тази сесия?
sr: Da li želite da obrišete sesiju?
tr: Oturum kaydını silmek istiyor musunuz?

# PromptDeleteUser
source: Do you want to delete this user
bg: Искате ли да изтриете този потребител?
sr: Da li želite da obrišete korisnika
tr: Bu kullanıcının kaydını silmek istiyor musunuz?

# PromptResetDefaultSettings
source: Do you want to reset to default settings?
bg: Искате ли да нулирате настройките по подразбиране?
sr: Da li želite da resetujete podešavanja?
tr: Ayarları sıfırmak istiyor musunuz?

# SectionGameSettings
source: GAME SETTINGS
bg: Настройки на играта
sr: PODEŠAVANJA IGRICE
tr: AYARLAR

# SectionLiveSettings
source: LIVE SETTINGS
bg: Настройки на режим Live
sr: PODEŠAVANJA MODA UŽIVO
tr: CANLI AYARLAR

# SectionSeekGameSettings
source: SEEK GAME SETTINGS
bg: Настройки на играта SEEK
sr: SEEK GAME PODEŠAVANJA
tr: SEEK OYUNU AYARLARI

# SectionSensorSettings
source: SENSOR SETTINGS
bg: НАСТРОЙКИ НА СЕНЗОРА
sr: PODEŠAVANJA SENZORA
tr: SENSÖR AYARLARI

# SectionVisualizationSettings
source: VISUALIZATION SETTINGS
bg: НАСТРОЙКИ ЗА ВИЗУАЛИЗАЦИЯ
sr: PODEŠAVANJA VISUALIZACIJE
tr: GÖRSEL AYARLAR

# TitleAddUser
source: Add user
bg: Добави потребител
sr: Dodaj korisnika
tr: Kullanıcı ekle

# TitleCannotUndoThisAction
source: You cannot undo this action
bg: Не може да отмените това действие
sr: Ne možete poništiti ovu akciju
tr: Bu işlemi geri alamazsınız

# TitleGames
source: Games
bg: Игри
sr: Igrice
tr: Oyun

# TitleGeneratingPackage
source: Generating package
bg: Генериране на пакет
sr: Generisanje paketa
tr: Dosya oluşturuluyor

# TitleGeneratingResults
source: Generating results
bg: Генериране на резултати
sr: Generisanje rezultata
tr: Sonuçlar oluşturuluyor

# TitleLanguage
source: Language
bg: Език
sr: Jezik
tr: Dil

# TitleLive
source: Live
sr: Mode uživo
tr: Canlı

# TitleLoading
source: Loading ...
bg: Зареждане ...
sr: Učitavanje ...
tr: Yükleniyor ...

# TitleSelectedUserChangedTo
source: Selected user changed to {0}
bg: Избраният потребител бе променен като {0}
sr: Selektovan korisnik pomenjen u {0}
tr: Seçili kullanıcıyı değiştir {0}

# TitleSelectGame
source: Select Game
bg: Избери игра
sr: Izaberite igricu
tr: Oyun seç

# TitleSessionData
source: Session data
bg: Данни от сесията
sr: Podaci sesije
tr: Oturum verisi

# TitleSettings
source: Settings
bg: Настройки
sr: Podešavanja
tr: Ayarlar

# TitleSettingsSaved
source: Settings saved
bg: Настройките са запазени
sr: Podešavanja su snimljena
tr: Ayarlar kaydedildi

# TitleShareData
source: Share data
bg: Сподели данни
sr: Podeli podatke
tr: Veriyi paylaş

# TitleShareResults
source: Share results
bg: Сподели резултати
sr: Podeli rezultate
tr: Sonuçları paylaş

# TitleSummary
source: Summary
bg: Обобщение
sr: Rezime
tr: Özet

# TitleTestResults
source: Test results
bg: Резултати от теста
sr: Rezltati testa
tr: Test sonucu

# TitleUserAdded
source: User added
bg: Потребителят е добавен
sr: Korisnik je dodat
tr: Kullanıcı oluşturuldu

# TitleUserAllreadySelected
source: User {0} allready selected
bg: Потребителят {0} е вече избран
sr: Korisnik {0} je već selektovan
tr: Kullanıcı {0} seçildi

# TitleUserNameCannotBeEmpty
source: User name cannot be empty!
bg: Изисква се потребителско име
sr: Korisnicko ime je obavezno!
tr: Kullanıcı adını boş bırakmayınız!

# TitleUsers
source: Users
bg: Потребители
sr: Korisnici
tr: Kullanıcılar

# TitleYouCannotDeleteYourself
source: You cannot delete yourself.
bg: Не можете да изтриете себе си.
sr: Ne možete sebe obrisati.
tr: Kendinizi sistemden silemezsiniz.

# UserTypeLearner
source: Learner
bg: Учащ
sr: Učenik
tr: Kullanıcı

# LabelAdmin
source: Admin
bg: Админ

# UserTypeAdmin
source: Admin
bg: Админ
sr: Administrator
